["山","ふじ山","女","川","口","人","人口","十","三","三つ","三人","大きい","大きさ","大した","大人","力","力いっぱい","八","八つ","九","九つ","二","二つ","二人","人工","七","七つ","入る","入り口","一","一つ","一人","入力","ホテル","おはよう","下","下げる","下さい","上","上げる","上る","出る","出口","〜才","人々","六つ","十六","六","木","六日","日","二日","一日","七日","三日","九日","八日","十日","丸","丸い","水","犬","天","天才","左","手","下手","上手","王","女王","王女","土","夕べ","本","日本","刀","火","火山","目","右","左右","田","正しい","正す","〜円","円い","中","中々","水中","六月","月","十月","一月","二月","白","白人","五月","五日","五十","五つ","五","女の子","子","女子","子犬","王子","文","玉","玉ねぎ","目玉","アメリカ人","コーヒー","いつ","こんにちは","リンゴ","これ","する","山びこ","テーブルの上","フランス人","ビー玉","イギリス人","〜人","大人しい","女の人","日の出","ベッドの下","四","四月","立つ","千","一千","千円","小さい","内","一万","二万","十万","万","太い","太る","引く","少し","少ない","少女","牛","母","お母さん","友人","外","外人","大切","切る","止める","中止","一台","二台","五台","十台","〜台","分かる","分","父","お父さん","元","元パートナー","半分","半","用いる","用","矢","北","広い","広げる","方","毛","心","生まれる","生","人生","冬","右手","四日","四つ","四十","左手","生きる","うん","子牛","切手","白い","二十日","丸ごと","出かける","口にする","どれ","テレビ","はい","ノート","さようなら","こんばんは","四千","古い","中古","市","市立","シアトル市","戸口","戸","今","今日","今月","号","早い","早々","２０１１年","年内","年中","一年生","少年","年","田んぼ","中央","氷","かき氷","町","男","打つ","一打","名人","名","申す","石","百万","四百","五百","二百","百","気","気に入る","一気","気分","人気","元気","天気","本気","一本気","大気","虫","貝","車","車内","世","二世","三世","耳","見る","見せる","見方","月見","皿","小皿","先ず","先","先々月","先月","先日","先生","足りる","足","宝","宝石","名字","字","太字","文字","一文字","糸","代わる","一代","代用","竹の子","竹","休み","休む","休止","休日","平気","平ら","平日","赤","赤ちゃん","赤い","不足","不正","花","花火","花見","他","他人","仕方","お礼","上がる","それ","コンビニ","すみません","いいえ","あなた","上手い","その他","男の子","男の人","生む","立てる","毛虫","一生","見える","出す","入れる","止まる","分ける","下町","今まで","毛糸","今すぐ","デパート","生まれ","下がる","村","村人","写す","主に","主人","生ビール","去年","兄","光","光年","月光","日光","多い","多分","皮","交ぜる","外交","空気","空","空車","弟","兄弟","林","社内","入社","本社","谷","〜回","回る","一回","今回","米","麦","声","大声","草","仕草","来る","来月","来年","古来","外来","〜年来","本来","角","三角","四角","音","三日月","毎回","毎月","毎日","毎年","自分","自立","考える","当たる","当たり","本当","金","金玉","お金","近い","近日","近年","肉","牛肉","皮肉","羽","行く","行き","雨","青い","青年","図","言う","同じ","同日","走る","走行","里","色","色々","水色","何千","何","何人","何月","何日","何年","何回","学ぶ","学生","学年","入学","工学","大学","休学","考古学","文学","西","北西","切れる","耳打ち","見分ける","写る","四十二","タクシー","小文字","冬休み","出来る","足りない","年上","代える","年下","広がる","宝くじ","足す","早く","出社","石ころ","他の人","この","あれ","ドル","どの","ない","カバン","生える","大文字","仕方がない","早口","世の中","代わり","三百","引き分け","方言","今年","行う","体","体力","体内","大体","大会","会う","会社","会","作る","作文","工作","大作","〜形","〜斤","代金","三十代","文化","明るい","不明","思う","有る","有名","地","地下","土地","地図","草地","地中","水星","金星","土星","知る","全て","全力","全日本","東方","東北","中東","東","夜","今夜","安全","安い","安心","不安","平安","後ろ","後で","午後","両手","両日","両方","車両","州","九州","本州","〜室","南東","南","曲","名曲","方向","向く","歩く","一歩","海外","東京","首","足首","首になる","手首","血","出血","取る","死ぬ","死体","死","妹","姉妹","お姉さん","姉","死亡","亡くなる","店","お茶","茶色","生活","活気","活用","科学","国","中国","天国","全国","四国","外国","外国人","米国","国宝","国王","羊","羊毛","長い","社長","点","点ける","次","次回","目次","年次","取り出す","考え","社会","お兄さん","考え方","形","〜号室","見当たる","三角形","活用形","一体","海王星","木星","〜分","内ポケット","その","手作り","言い方","近々","小学生","作り方","不人気","正月","火星","人里","あの","ナポレオン三世","人形","大学生","先回り","青空","中学生","〜丁目","大きく","近く","大空","小声","光る","一斤","二斤","本当に","切り取る","私","私生活","私立","直す","直る","正直","直行","前","午前","食べる","〜札","千円札","辺り","この辺","辺","欠点","自由","付ける","高い","末","年末","月末","高校","学校","夏","夏休み","以外","以上","以前","以下","以後","理由","心理学","地理","心理","通る","交通","弱い","弱点","未来","必ず","必死","強い","強力","雪","家","作家","時","一時","二時半","何時","同時","時代","〜時","教える","教室","〜氏","氏名","日記","先週","今週","週末","来週","鳥","白鳥","黒い","黒人","紙","手紙","船","船体","組","仕組み","風船","風","台風","明日","次々","全米","思い出す","この前","当てる","向ける","当たり前","生地","科目","点く","でも","まだ","前回","お前","南米","南口","見直す","長さ","全く","お知らせ","ここ","おやつ","どこ","もしもし","私立大学","地中海","思い出","名前","走り回る","回す","向こう","出来上がる","曲げる","化ける","交じる","東口","地上","近づく","黄色","魚","金魚","海魚","失う","失礼","国民","町民","十分","楽しい","音楽","楽","君主国","君","〜君","数える","数","数字","数学","人数","点数","数年","森","池","道","歩道","〜道","北海道","水道","支える","支店","朝","朝ごはん","朝日","毎朝","助ける","助言","間","時間","〜間","人間","間もなく","空間","心身","身体","全身","私自身","身","両者","作者","学者","工学者","住む","住人","決","決める","決心","未決","自決","局","支局","役","役人","役に立つ","大役","役目","入場","工場","番号","一番","二番","交番","番組","話す","会話","買う","馬","馬力","電話","電車","電気","電池","電子","電力","究明","研究","医大","医学","医者","絵","絵文字","対する","対立","反対","立場","ガラス","下る","ほとんど","そこ","あそこ","キロ","明かり","交わる","高さ","不自由","通す","一ヶ月","小学校","〜ヶ月","白黒","中学校","付近","元々","心強い","教え","十分間","付く","欠ける","見付ける","弱々しい","星","札","空手","出身","交代","高校生","通り","住民","ハート形","曲がる","気を付けて","弱虫","海","雲","場所","所","他所","名所","住所","投げる","投手","答え","答える","乗る","売る","表す","表","事","用事","工事","大事","食事","記事","火事","家事","和風","平和","和食","和室","物","名物","生物","和服","服","苦しい","道具","家具","試みる","試食","対談","相談","送る","〜県","〜屋","肉屋","茶屋","魚屋","名古屋","本屋","持つ","お客さん","客室","新しい","新年","保持","生保","保つ","美しい","美人","負ける","予定","決定","勝負","勝つ","勝者","必勝","楽勝","実","事実","実力","世界","仮に","仮名","仮定","受ける","受け取る","部屋","全部","部分","使う","天使","使用","体験","受験","実験","試験","体重","二重","今度","丁度","毎度","角度","〜度","何度","ちょっと","タバコ","しかし","とても","ビル","教わる","部首","今朝","化かす","一ヶ所","去る","重い","助手","目医者","一番目","当て字","乗せる","番号札","私大","役場","楽しみ","近道","売れる","研究所","台所","楽しむ","助かる","思わず","決まる","投げ付ける","話","出会う","近所","山道","回答","サービス","パン","高度","苦い","研究室","〜向け","返事","返す","重要","必要","要点","要る","泳ぐ","泳ぎ","発売","発音","発見","発表","出発","終わる","終点","終了","青葉","千葉","葉","始める","転がる","自転車","転送","回転","習う","運転する","運ぶ","運がいい","歌","歌手","日本語","フランス語","スペイン語","主語","言語","語る","線","曲線","算数","足し算","引き算","飲む","立ち飲み","親","親しい","親切","親友","学院","入院","大学院","求める","要求","工業","作業","横","最終","最も","最高","最後","最近","起きる","聞く","新聞","調子","強調","調べる","口調","鳴く","配る","心配","道路","線路","路地","軽い","お酒","日本酒","落ちる","開ける","公開","開業","開発","開始","頭","農民","農業","農場","頁","顔","顔付き","早速","速度","速い","病院","病気","〜病","病人","病む","読む","読み方","入学試験","転がす","乗り物","気持ち","売り上げ","〜付き","発売中","仕返し","返る","丁度いい","使い方","保持する","苦しむ","通う","時々","買い物","屋上","欠かす","予め","文字通り","見事","気持ちいい","本物","生物学","欠く","物語","入所","〜部","見物","平仮名","新た","心持ち","気付く","見送る","受付","試す","売り切れ","売り手","苦手","乗り場","金持ち","安売り","決定する","勝ち","仕事","食べ物","始めに","負け犬","漢字","集める","集中","集金","集中する","進む","進化","進行","進める","地下鉄","鉄人","電鉄","私鉄","初回","最初","初歩","伝える","伝記","仲間","仲","仲直り","〜位","一位","首位","好き","友好","争う","低い","最低","老人","放送する","放す","開放する","海岸","苦労","注ぐ","注文","別の","別に","別人","別々","別","利く","指す","指","指定する","拾う","便利","不便","便所","特別","特に","労働","労働者","働く","味","味方","洋風","洋服","太平洋","洋食","洋室","西洋","努力","誰","追う","共通点","共同","公共","共有","戦争","戦い","作戦","戦車","戦場","注意","意見","意味","意外","用意","良い","不良","昔","昔話","競争","競う","神","神道","神社","高級","初級","中級","上級","秒","飲み物","音読み","運転手","父親","母親","三番目","話し方","集まる","終わり","起こる","鳴る","勝手","始まる","酒飲み","鳴き声","落ち葉","転ぶ","落とす","心配する","開く","聞こえる","心配事","歌う","終電","電波","波","育つ","教育","命","運命","命令","成る","成功","待つ","家族","民族","一階","二階","四十二階","〜倍","二倍","深い","深夜","水深","最深","商売","商人","広島","息","息子","利息","歯医者","虫歯","歯","太陽","寒い","店員","全員","社員","会社員","童話","根","根本","屋根","根気","大根","消す","球","旅","旅行","悪い","悪人","最悪","動く","動物","運動","東京都","京都","植物","祭","文章","温かい","温泉","第二章","第一","第一位","暑い","家庭","庭","期待","学期","時期","勉強"]